Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# NotificationMessageSDPhoto
source: {0} sent you a self-destructing photo
ar: أرسل لك ⁨{0}⁩ صورةً ذاتية التدمير
be: {0} адправіў(-ла) вам самазнішчальнае фота
ca: {0} us ha enviat una foto que s'autodestruirà
de: {0} hat dir ein selbstzerstörendes Bild gesendet
es: {0} te envió una foto con autodestrucción
fa: ⁨{0}⁩ برای شما یک عکس نابود شونده ارسال کرد
fi: {0} lähetti sinulle itsetuhoutuvan kuvan
fr: {0} vous a envoyé une photo éphémère
id: {0} mengirim foto hancur otomatis untuk Anda
it: {0} ti ha inviato una foto con autodistruzione
ko: {0} 님이 자동 삭제되는 사진을 보냈습니다
ms: {0} kirim foto musnah-sendiri
nl: {0} heeft je een zelfvernietigende foto gestuurd
pl: Użytkownik {0} wysłał ci samozniszczalne zdjęcie.
pt_br: {0} te enviou uma foto autodestrutiva
ru: {0} прислал(а) самоуничтожающееся фото
sv: {0} skickade dig en självförstörande bild
tr: {0} size kendini yok eden video gönderdi
uk: {0} надсилає вам самознищуване фото
uz: {0} oʻchib ketuvchi rasm yubordi
zh_cn: {0} 给您发送了一张阅后即焚图片
zh_tw: {0} 給您發送了一張自毀圖片

# NotificationMessageSDVideo
source: {0} sent you a self-destructing video
ar: أرسل لك ⁨{0}⁩ مقطعًا مرئيًا ذاتي التدمير
be: {0} адправіў(-ла) вам самазнішчальнае відэа
ca: {0} us ha enviat un vídeo que s'autodestruirà
de: {0} hat dir ein selbstzerstörendes Video gesendet
es: {0} te envió un video con autodestrucción
fa: ⁨{0}⁩ برای شما یک ویدیوی نابود شونده ارسال کرد
fi: {0} lähetti sinulle itsetuhoutuvan videon
fr: {0} vous a envoyé une vidéo éphémère
id: {0} mengirimkan Anda video yang dapat hancur otomatis
it: {0} ti ha inviato un video con autodistruzione
ko: {0} 님이 자동 삭제되는 동영상을 보냈습니다
nl: {0} heeft je een zelfvernietigende video gestuurd
pl: Użytkownik {0} wysłał ci samozniszczalne wideo.
pt_br: {0} te enviou um video autodestrutivo
ru: {0} прислал(а) самоуничтожающееся видео
sv: {0} skickade dig en självförstörande video
tr: {0} size kendini yok eden video gönderdi
uk: {0} надсилає вам самознищуване відео
uz: {0} sizga oʻchib ketuvchi video yubordi
zh_cn: {0} 给您发送了一段阅后即焚视频
zh_tw: {0} 給您發送了一段自毀影片

# NotificationMessageSticker
source: {0} sent you a sticker
ar: أرسل لك ⁨{0}⁩ ملصقًا
be: {0} адправіў(-ла) вам стыкер
ca: {0} us ha enviat un adhesiu
de: {0} hat dir einen Sticker gesendet
es: {0} te envió un sticker
fa: ⁨{0}⁩ برای شما یک استیکر ارسال کرد
fi: {0} lähetti sinulle tarran
fr: {0} vous a envoyé un autocollant
id: {0} mengirim stiker untuk Anda
it: {0} ti ha inviato uno sticker
ko: {0} 님이 스티커를 보냈습니다
ms: {0} kirim stiker
nl: {0} heeft je een sticker gestuurd
pl: Użytkownik {0} wysłał ci naklejkę
pt_br: {0} te enviou um sticker
ru: {0} прислал(а) стикер
sv: {0} skickade dig en dekal
tr: {0} size bir çıkartma gönderdi
uk: {0} надсилає вам наліпку
uz: {0} sizga stiker yubordi
zh_cn: {0} 给您发送了一个表情
zh_tw: {0} 給您發送了一個表情

# NotificationMessageStickerEmoji
source: {0} sent you a {1} sticker
ar: أرسل لك ⁨{0}⁩ ملصق ⁨{1}⁩
be: {0} адправіў(-ла) вам {1} стыкер
ca: {0} us enviat un {1} adhesiu
de: {0} hat dir einen {1} Sticker gesendet
es: {0} te envió un {1} sticker
fa: ⁨{0}⁩ برای شما یک استیکر ⁨{1}⁩ ارسال کرد
fi: {0} lähetti sinulle {1}-tarran
fr: {0} vous a envoyé un autocollant {1}
id: {0} mengirim {1} stiker untuk Anda
it: {0} ti ha inviato uno {1} sticker
ko: {0} 님이 나에게 {1} 스티커를 보냈습니다
ms: {0} kirim anda {1} stiker
nl: {0} heeft je een {1} sticker gestuurd
pl: Użytkownik {0} wysłał ci naklejkę {1}
pt_br: {0} te enviou um {1} sticker
ru: {0} прислал(а) стикер {1}
sv: {0} skickade en {1}-dekal till dig
tr: {0} size {1} çıkartması gönderdi
uk: {0} надсилає вам {1} наліпку
uz: {0} sizga {1} stikerini yubordi
zh_cn: {0} 给您发送了一个 {1} 表情
zh_tw: {0} 給您發送了一個 {1} 表情

# NotificationMessageVideo
source: {0} sent you a video
ar: أرسل لك ⁨{0}⁩ مقطعًا مرئيًا
be: {0} адправіў(-ла) вам відэа
ca: {0} us ha enviat un vídeo
de: {0} hat dir ein Video gesendet
es: {0} te envió un video
fa: ⁨{0}⁩ برای شما یک ویدیو ارسال کرد
fi: {0} lähetti sinulle videon
fr: {0} vous a envoyé une vidéo
id: {0} mengirim video untuk Anda
it: {0} ti ha inviato un video
ko: {0}님이 동영상을 보냈습니다
ms: {0} kirim video
nl: {0} heeft je een video gestuurd
pl: Użytkownik {0} wysłał ci wideo
pt_br: {0} te enviou um vídeo
ru: {0} прислал(а) видео
sv: {0} skickade dig en video
tr: {0} size bir video gönderdi
uk: {0} надсилає вам відео
uz: {0} sizga video yubordi
zh_cn: {0} 给您发送了一段视频
zh_tw: {0} 給您發送了一段影片

source: Notifications
ar: الإشعارات
be: Апавяшчэнні
ca: Notificacions
de: Mitteilungen
es: Notificaciones
fa: اعلان‌ها
fi: Ilmoitukset
id: Notifikasi
it: Notifiche
ko: 알림
ms: Notifikasi
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar
zh_cn: 通知
zh_tw: 通知

# NotificationsAddAnException
source: Add an Exception
ar: إضافة استثناء
be: Дадаць выключэнне
ca: Afegeix una excepció
de: Eine Ausnahme hinzufügen
es: Añadir una excepción
fa: افزودن استثنا
fi: Lisää poikkeus
fr: Ajouter une exception
id: Tambah Pengecualian
it: Aggiungi eccezione
ko: 예외 추가
ms: Tambah Pengecualian
nl: Uitzondering toevoegen
pl: Dodaj wyjątek
pt_br: Adicionar Exceção
ru: Добавить исключение
sv: Lägg till ett undantag
tr: Ayrıcalık Ekleyin
uk: Додати виняток
uz: Istisno qoʻshish

source: Notifications and Sounds
ar: الإشعارات والأصوات
be: Апавяшчэнні і гукі
ca: So i notificacions
de: Mitteilungen und Töne
es: Notificaciones y sonidos
fa: اعلان‌ها و صداها
fi: Ilmoitukset ja äänet
fr: Sons et notifications
id: Notifikasi dan Suara
it: Notifiche e suoni
ko: 알림 및 소리
ms: Notifikasi dan Bunyi
nl: Meldingen en geluiden
pl: Powiadomienia i dźwięki
pt_br: Notificações e Sons
ru: Уведомления и звук
sv: Aviseringar och ljud
tr: Bildirimler ve Sesler
uk: Сповіщення та звуки
uz: Bildirishnomalar va tovushlar
zh_cn: 通知和声音
zh_tw: 通知和聲音

# NotificationsChannels
source: Channels
ar: القنوات
be: Каналы
ca: Canals
de: Kanäle
es: Canales
fa: کانال‌ها
fi: Kanavat
fr: Canaux
id: Channel
it: Canali
ko: 채널
ms: Saluran
nl: Kanalen
pl: Kanały
pt_br: Canais
ru: Каналы
sv: Kanaler
tr: Kanallar
uk: Канали
uz: Kanallar

# NotificationsChartTitle
source: Notifications
ar: الإشعارات
be: Апавяшчэнні
ca: Notificacions
de: Benachrichtigungen
es: Notificaciones
fa: اعلان‌ها
fi: Ilmoitukset
id: Notifikasi
it: Notifiche
ko: 알림
ms: Notifikasi
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sv: Aviseringar
tr: Bildirimler
uk: Сповіщення
uz: Bildirishnomalar

# NotificationsChatInApp
source: {0} In-App
ar: ⁨{0}⁩ داخل التطبيق
be: {0} у праграме
ca: {0} dins l'aplicació
es: {0} en la app
fi: {0} sovelluksessa
fr: {0} dans l'app
ko: 앱내 {0}
ms: {0} di Aplikasi
pl: {0} w aplikacji
pt_br: {0} No App
ru: {0} в приложении
sv: {0} I-app
tr: Uygulama İçi {0}
uk: {0} в програмі

# NotificationsCustom
source: Custom
ar: مخصص
be: Наладжвальныя
ca: Personalitzat
de: Eigene
es: Personalizadas
fa: سفارشی
fi: Mukautettu
fr: Personnalisées
id: Kustom
it: Personalizzate
ko: 맞춤
ms: Khusus
nl: Aangepast
pl: Własne
pt_br: Personalizado
ru: Особые
sv: Egna
tr: Özel
uk: Власні
uz: Maxsus
zh_cn: 自定义
zh_tw: 自定義

# NotificationsCustomize
source: Customize
ar: تخصيص
be: Дапасаваць
ca: Personalitza
de: Anpassen
es: Personalizar
fa: سفارشی‌سازی
fi: Mukauta
fr: Personnaliser
id: Kustomisasi
it: Personalizza
ko: 맞춤
ms: Sesuaikan
nl: Aanpassen
pl: Dostosuj
pt_br: Personalizar
ru: Настроить
sv: Anpassa
tr: Özelleştir
uk: Налаштувати
uz: Sozlash
zh_cn: 自定义
zh_tw: 自定義

# NotificationsDefault
source: Default
ar: الافتراضية
be: Прадвызначана
ca: Predefinides
de: Standard
es: Por defecto
fi: Oletus
fr: Défaut
ko: 기본값
ms: Paras Asal
nl: Standaard
pl: Domyślne
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr: Varsayılan
uk: Типово

# NotificationsDefaultOff
source: Default (Off)
ar: الافتراضي (معطَّلة)
be: Прадвызначана (Выкл.)
ca: Per defecte (No)
de: Standard (Aus)
es: Por defecto (No)
fa: پیش‌فرض (غیرفعال)
fi: Oletus (pois)
fr: Par défaut (désactivées)
id: Bawaan (OFF)
it: Default (No)
ko: 기본 (끔)
ms: Paras asal (Padam)
nl: Standaard (Uit)
pl: Domyślnie (wyłączone)
pt_br: Padrão (desativadas)
ru: По умолчанию (выкл)
sv: Standard (Av)
tr: Varsayılan (Kapalı)
uk: Типово (вимкнено)
uz: Standart (yoqilmagan)
zh_cn: 默认（关闭）
zh_tw: 默認（關閉）

# NotificationsDefaultOn
source: Default (On)
ar: الافتراضي (مفعَّلة)
be: Прадвызначана (Укл.)
ca: Per defecte (Sí)
de: Standard (Ein)
es: Por defecto (Sí)
fa: پیش‌فرض (فعال)
fi: Oletus (päällä)
fr: Par défaut (activées)
id: Bawaan (ON)
it: Default (Sì)
ko: 기본 (켬)
ms: Paras asal (BUKA)
nl: Standaard (Aan)
pl: Domyślnie (włączone)
pt_br: Padrão (ativadas)
ru: По умолчанию (вкл)
sv: Standard (På)
tr: Varsayılan (Açık)
uk: Типово (увімкнено)
uz: Odatiy (Yoqilgan)
zh_cn: 默认（开启）
zh_tw: 默認（開啓）

# NotificationsDeleteAllException
source: Delete All Exceptions
ar: حذف جميع الاستثناءات
be: Выдаліць усе выключэнні
ca: Elimina totes les excepcions
de: Alle Ausnahmen löschen
es: Eliminar todas las excepciones
fa: حذف تمامی استثناها
fi: Poista kaikki poikkeukset
fr: Supprimer toutes les exceptions
id: Hapus semua pengecualian
it: Elimina tutte le eccezioni
ko: 예외 모두 삭제
ms: Hapus Semua Pengecualian
nl: Alle uitzondering wissen
pl: Usuń wszystkie wyjątki
pt_br: Apagar Todas as Exceções
ru: Удалить все исключения
sv: Ta bort alla undantag
tr: Tüm Ayrıcalıkları Sil
uk: Видалити всі винятки
uz: Barcha istisnolarni oʻchirish

# NotificationsDeleteAllExceptionAlert
source: Are you sure you want to delete all exceptions?
ar: هل ترغب حقًا بحذف جميع الاستثناءات؟
be: Вы ўпэўнены, што хочаце выдаліць усе выключенні?
ca: Segur que voleu eliminar totes les excepcions?
de: Wirklich alle Ausnahmen löschen?
es: ¿Quieres eliminar todas las excepciones?
fa: آیا از حذف تمامی استثناها اطمینان دارید؟
fi: Haluatko varmasti poistaa kaikki poikkeukset?
fr: Voulez-vous vraiment supprimer toutes les exceptions ?
id: Anda yakin ingin hapus semua pengecualian?
it: Vuoi davvero eliminare tutte le eccezioni?
ko: 정말 모든 예외를 삭제하시겠습니까?
ms: Anda pasti ingin hapus semua pengecualian?
nl: Echt alle uitzonderingen wissen?
pl: Czy na pewno chcesz usunąć wszystkie wyjątki?
pt_br: Tem certeza de que deseja apagar todas as exceções?
ru: Вы точно хотите удалить все исключения?
sv: Är du säker på att du vill ta bort alla undantag?
tr: Tüm ayrıcalıkları silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити всі винятки?
uz: Haqiqatan ham barcha istisnolarni oʻchirib tashlamoqchimisiz?

# NotificationsDeleteAllExceptionTitle
source: Delete all exceptions
ar: حذف جميع الاستثناءات
be: Выдаліць усе выключэнні
ca: Elimina totes les excepcions
de: Alle Ausnahmen löschen
es: Eliminar todas las excepciones
fa: حذف تمامی استثناها
fi: Poista kaikki poikkeukset
fr: Supprimer toutes les exceptions
id: Hapus semua pengecualian
it: Elimina tutte le eccezioni
ko: 예외 모두 삭제
ms: Hapus semua pengecualian
nl: Alle uitzonderingen wissen
pl: Usuń wszystkie wyjątki
pt_br: Apagar todas as exceções
ru: Удалить все исключения
sv: Ta bort alla undantag
tr: Tüm ayrıcalıkları sil
uk: Видалити всі винятки
uz: Barcha istisnolarni oʻchirish

# NotificationsEnableCustom
source: Enable Custom Notifications
ar: تفعيل الإشعارات المخصصة
be: Уключыць наладжвальныя апавяшчэнні
ca: Activa les notificacions personalitzades
de: Eigene Benachrichtigungen
es: Activar notificaciones personalizadas
fa: فعال کردن اعلان‌های سفارشی
fi: Käytä mukautettuja ilmoituksia
fr: Personnaliser les notifications
id: Aktifkan Notifikasi Kostum
it: Attiva notifiche personalizzate
ko: 맞춤 알림 사용
ms: Dayakan Notifikasi Khusus
nl: Aangepaste meldingen inschakelen
pl: Włącz własne powiadomienia
pt_br: Ativar Notificações Personalizadas
ru: Включить особые уведомления
sv: Aktivera Anpassade aviseringar
tr: Özel Bildirimleri Etkinleştir
uk: Увімкнути власні сповіщення
uz: Maxsus bildirishnomalarni yoqish
zh_cn: 启用自定义通知策略
zh_tw: 啓用自定義通知策略

# NotificationsExceptions
source: Exceptions
ar: الاستثناءات
be: Выключэнні
ca: Excepcions
de: Ausnahmen
es: Excepciones
fa: استثناها
fi: Poikkeukset
id: Pengecualian
it: Eccezioni
ko: 예외
ms: Pengecualian
nl: Uitzonderingen
pl: Wyjątki
pt_br: Exceções
ru: Исключения
sv: Undantag
tr: Ayrıcalıklar
uk: Винятки
uz: Istisnolar
zh_cn: 例外
zh_tw: 例外

# NotificationsExceptionsAlert
source: Please note that **{0}** are listed as exceptions and won't be affected by this change.
ar: يرجى ملاحظة أن **⁨{0}⁩** مدرجة كاستثناءات ولن تتأثر بهذا التغيير.
be: Звярніце ўвагу, што **{0}** пазначаны як выключэнні, на якія не паўплывае гэта змена.
ca: Tingueu present que **{0}** són a la llista d'excepcions, i no els afectarà aquest canvi.
de: Beachte bitte, dass **{0}** als Ausnahmen festgelegt wurden und von den folgenden Änderungen nicht betroffen sind.
es: Ten en cuenta que **{0}** están en la lista de excepciones y este cambio no les afectará.
fa: لطفاً توجه داشته باشید که **⁨{0}⁩** در فهرست استثناها قرار دارند و این تغییر بر روی آن‌ها تأثیری نخواهد گذاشت.
fi: Huomaa, että **{0}** on valittu poikkeuksiksi, eikä tämä muutos vaikuta niihin.
fr: Notez que **{0}** sont listés comme des exceptions et ne seront pas affectés par ce changement.
id: Mohon perhatikan bahwa **{0}** tercantum sebagai pengecualian dan tidak akan terpengaruh oleh perubahan ini.
it: Per favore ricorda che **{0}** sono nella lista delle eccezioni e questa modifica non avrà effetto.
ko: **{0}**는 예외로 분류되어 이번 변경에 영향을 받지 않는다는 점을 알아 두세요.
ms: Sila ambil perhatian bahawa **{0}** adalah tersenarai sebagai pengecualian dan tak akan menjejaskan pertukaran ini.
nl: **{0}** zijn opgegeven als uitzonderingen, deze wijziging heeft geen effect op hen.
pl: Pamiętaj, że zmiana ta nie będzie miała wpływu na **{0}** z listy wyjątków.
pt_br: Por favor note que **{0}** são listados como exceções e não serão afetados por essa alteração.
ru: Учтите, что **{0}** в списке исключений, на которые не повлияет это изменение.
sv: Observera att **{0}** är listade som undantag och påverkas inte av denna ändring.
tr: **{0}** ayrıcalık olarak listelendiğini ve bu değişiklikten etkilenmeyeceğini lütfen unutmayın.
uk: Зауважте, що **{0}** — це винятки і зміни їх не торкнуться.
uz: Hozirgi o'zgarishlar istisnolar ro'yxatidagi {0} chat uchun ta'sir qilmaydi.

# NotificationsExceptionsSingleAlert
source: Please note that **{0}** is listed as an exception and won't be affected by this change.
ar: يرجى ملاحظة أن **⁨{0}⁩** مدرجة كاستثناءات ولن تتأثر بهذا التغيير.
be: Звярніце ўвагу, што **{0}** пазначаны як выключэнне, на якое не паўплывае гэта змена.
ca: Tingueu present que **{0}** és a la llista d'excepcions, i no li afectarà aquest canvi.
de: Beachte bitte, dass **{0}** als Ausnahme festgelegt wurde und von dieser Änderung nicht betroffen ist.
es: Ten en cuenta que **{0}** está en la lista de excepciones y este cambio no le afectará.
fa: لطفاً توجه داشته باشید که **⁨{0}⁩** در فهرست استثناها قرار دارد و این تغییر بر روی آن تأثیری نخواهد گذاشت.
fi: Huomaa, että **{0}** on valittu poikkeukseksi, eikä tämä muutos vaikuta siihen.
fr: Notez que **{0}** est listé comme une exception et ne sera pas affecté par ce changement.
id: Mohon diperhatikan bahwa {0} tercantum sebagai pengecualian dan tidak akan terpengaruh oleh perubahan ini.
it: Per favore ricorda che **{0}** è nella lista delle eccezioni e questa modifica non avrà effetto.
ko: **{0}**는 예외로 분류되어 이번 변경에 영향을 받지 않는다는 점을 알아 두세요.
ms: Sila ambil perhatian yang **{0}** adalah dalam senarai pengecualian dan tidak akan menjejaskan dengan pertukaran ini.
nl: **{0}** is opgegeven als uitzondering, deze wijziging heeft geen effect op hem/haar.
pl: Pamiętaj, że zmiana ta nie będzie miała wpływu na **{0}** z listy wyjątków.
pt_br: Por favor note que **{0}** está listado como uma exceção e não será afetado por essa alteração.
ru: Учтите, что **{0}** в списке исключений, на которые не повлияет это изменение.
sv: Observera att **{0}** är listad som undantag och påverkas inte av denna ändring.
tr: **{0}** ayrıcalık olarak listelendiğini ve bu değişiklikten etkilenmeyeceğini lütfen unutmayın.
uk: Зауважте, що **{0}** — це виняток і зміни їх не торкнуться.
uz: Hozirgi o'zgarishlar istisnolar ro'yxatidagi **{0}** chat uchun ta'sir qilmaydi.

source: Notifications for channels
ar: إشعارات القنوات
be: Апавяшчэнні для каналаў
ca: Notificacions dels canals
de: Kanalbenachrichtigungen
es: Notificaciones para canales
fa: اعلان‌های کانال‌ها
fi: Kanavien ilmoitukset
fr: Notifications pour les canaux
id: Notifikasi untuk Channel
it: Notifiche per i canali
ko: 채널 알림
ms: Notifikasi untuk saluran
nl: Berichtmeldingen voor kanalen
pl: Powiadomienia dla kanałów
pt_br: Notificações de canais
ru: Уведомления из каналов
sv: Aviseringar för kanaler
tr: Kanallar için bildirimler
uk: Сповіщення для каналів
uz: Kanallar uchun bildirishnomalar

source: Notifications for chats
ar: إشعارات المحادثات
be: Апавяшчэнні для чатаў
ca: Notificacions dels xats
de: Benachrichtigungen für Chats
es: Notificaciones para chats
fa: اعلان‌های گفتگوها
fi: Keskustelujen ilmoitukset
fr: Notifications pour les échanges
id: Notifikasi untuk obrolan
it: Notifiche per le chat
ko: 대화방 알림
ms: Notifikasi untuk bual
nl: Berichtmeldingen voor chats
pl: Powiadomienia dla czatów
pt_br: Notificações de chats
ru: Уведомления из чатов
sv: Aviseringar för chattar
tr: Sohbetler için bildirimler
uk: Сповіщення для чатів
uz: Chatlar uchun bildirishnomalar

source: Notifications for groups
ar: إشعارات المجموعات
be: Апавяшчэнні для суполак
ca: Notificacions dels grups
de: Gruppenbenachrichtigungen
es: Notificaciones para grupos
fa: اعلان‌های گروه‌ها
fi: Ryhmien ilmoitukset
fr: Notifications pour les groupes
id: Notifikasi untuk grup
it: Notifiche per i gruppi
ko: 그룹 알림
ms: Notifikasi untuk grup
nl: Berichtmeldingen voor groepen
pl: Powiadomienia dla grup
pt_br: Notificações de grupos
ru: Уведомления из групп
sv: Aviseringar för grupper
tr: Gruplar için bildirimler
uk: Сповіщення для груп
uz: Guruhlar uchun bildirishnomalar

source: Notifications for private chats
ar: إشعارات المحادثات الخاصة
be: Апавяшчэнні для прыватных чатаў
ca: Notificacions dels xats privats
de: Benachrichtigungen für Einzelchats
es: Notificaciones para chats privados
fa: اعلان‌های گفتگوهای خصوصی
fi: Yksityiskeskusteluiden ilmoitukset
fr: Notifications des échanges privés
id: Notifikasi untuk Obrolan Pribadi
it: Notifiche per le chat private
ko: 개인 대화방 알림
ms: Notifikasi untuk bual peribadi
nl: Berichtmeldingen voor privégesprekken
pl: Powiadomienia dla prywatnych czatów
pt_br: Notificações de chats privados
ru: Уведомления из личных чатов
sv: Aviseringar för privata chattar
tr: Özel sohbetler için bildirimler
uk: Сповіщення для особистих чатів
uz: Shaxsiy chatlar uchun bildirishnomalar

# NotificationsGroups
source: Groups
ar: المجموعات
be: Суполкі
ca: Grups
de: Gruppen
es: Grupos
fa: گروه‌ها
fi: Ryhmät
fr: Groupes
id: Grup
it: Gruppi
ko: 그룹
ms: Grup
nl: Groepen
pl: Grupy
pt_br: Grupos
ru: Группы
sv: Grupper
tr: Gruplar
uk: Групи
uz: Guruhlar

# NotificationsImportance
source: Importance
ar: الأهمية
be: Важнасць
ca: Importància
de: Wichtigkeit
es: Importancia
fa: اهمیت
fi: Tärkeys
id: Penting
it: Importanza
ko: 중요도
ms: Pentingnya
nl: Prioriteit
pl: Ważność
pt_br: Prioridade
ru: Приоритет
sv: Prioritet
tr: Öncelik
uk: Пріоритет
uz: Muhimlik
zh_cn: 优先级
zh_tw: 優先級

# NotificationsInAppDefault
source: In-App Default
ar: الافتراضية داخل التطبيق
be: Прадвызначаныя
ca: Predefinit per l'aplicació
de: In-App Standard
es: Por defecto en la app
fi: Sovelluksen oletus
fr: Défaut dans l'app
it: Default in-app
ko: 앱내 기본값
ms: Di Aplikasi Paras Asal
nl: In-app standaard
pl: Domyślne w aplikacji
pt_br: Padrão no App
ru: По умолчанию в приложении
sv: I-app-standard
tr: Uygulama İçi Varsayılan
uk: Типово в програмі

# NotificationsLed
source: LED
ar: الضوء
be: Святлодыёд
fi: Ilmoitusvalo
fr: DEL
pt_br: LED de notificação
ru: Светодиод
sv: Ljust
uk: Світлодіод
zh_cn: LED 指示灯
zh_tw: LED 指示燈

# NotificationsLedColor
source: Color
ar: اللون
be: Колер
de: Farbe
fa: رنگ
fi: Väri
fr: Couleur
id: Warna
it: Colore
ko: 색상
ms: Warna
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg
tr: Renk
uk: Колір
uz: Rang
zh_cn: 颜色
zh_tw: 顔色

# NotificationsLedInfo
source: LED is a small blinking light on some devices that is used to indicate new messages.
ar: إضاءة صغيرة على بعض الأجهزة تومض للتنبيه بالرسائل الجديدة.
be: Святлодыёд — невялічкая лямпачка на некаторых прыладах, якая мігаціць і выкарыстоўваецца для апавяшчэння аб новых паведамленнях.
ca: El LED és una llum petita intermitent d'alguns dispositius que s'usa per a indicar missatges nous.
de: Einige Geräte besitzen ein kleines Licht, welches farbig leuchten oder blinken kann, um dich über neue Nachrichten zu informieren.
es: El led es una pequeña luz que parpadea en algunos dispositivos para señalar los mensajes nuevos.
fa: چراغ LED، یک چراغ کوچک بر روی بعضی از دستگاه‌ها است که هنگام دریافت پیام جدید، چشمک می‌زند.
fi: Joissakin laitteissa oleva ilmoitusvalo, jolla voidaan ilmoittaa saapuneista viesteistä.
fr: La DEL est une petite lumière clignotante sur certains appareils qui permet de signaler les nouveaux messages.
id: LED adalah cahaya berkedip kecil pada beberapa perangkat yang digunakan sebagai indikasi adanya pesan baru.
it: Il led è una piccola luce lampeggiante usata in alcuni dispositivi per indicare nuovi messaggi.
ko: LED는 몇몇 기기에 있는 반짝이는 작은 빛으로 새로운 메시지가 왔음을 나타냅니다.
ms: LED adalah lampu kecil yang berkelip di setengah peranti menandakan adanya mesej baru.
nl: Sommige apparaten hebben een LED-functie, om d.m.v. licht aan te geven dat er nieuwe berichten zijn.
pl: LED to niewielkie migające światełko występujące w niektórych urządzeniach informujące o nadejściu nowych wiadomości.
pt_br: O LED é uma pequena luz piscante em alguns dispositivos, utilizada para indicar novas mensagens.
ru: Светодиод — маленький мерцающий индикатор на некоторых устройствах, используемый для уведомления о новых сообщениях.
sv: En blinkfunktion som på vissa enheter används för att avisera nya meddelanden.
tr: LED, bazı cihazlarda yeni mesajları bildirmek için kullanılan, yanıp sönen küçük bir ışıktır.
uk: Світлодіод — це маленький індикатор на деяких пристроях, що світиться для сповіщення про нові повідомлення.
uz: LED — yangi xabarlarni ko‘rsatish uchun ishlatiladigan qurilmalarda kichik miltillovchi yorug‘lik.
zh_cn: LED 指示灯是在部分设备上能够提示新消息的闪烁小灯。
zh_tw: LED 指示燈是在部分設備上能夠提示新訊息的閃爍小燈。

# NotificationsMuted
source: Muted
ar: مكتومة
be: Апавяшчэнні выключаны
ca: Silenciat
de: Stumm
es: Silenciado
fa: بی‌صدا
fi: Mykistetty
fr: Sourdine
id: Senyap
it: Silenziato
ko: 알림 끔
ms: Disenyapkan
nl: Stil
pl: Wyciszono
pt_br: Silenciado
ru: Без уведомлений
sv: Ljud Av
tr: Sessiz
uk: Сповіщення вимкнені
uz: Sukut qilingan
zh_cn: 已禁用通知
zh_tw: 已禁用通知

# NotificationsMutedForHint
source: Notifications muted for {0}
ar: الإشعارات مكتومة لـ ⁨{0}⁩.
be: Апавяшчэнні выключаны на {0}
ca: Notificacions silenciades per {0}
de: Benachrichtigungen stumm für {0}
es: Notificaciones silenciadas {0}
fa: اعلان‌ها برای ⁨{0}⁩ بی‌صدا شدند
fi: Ilmoitukset mykistetty ({0}).
fr: Notifications désactivées pour {0}
id: Notifikasi disenyapkan selama {0}
it: Notifiche silenziate per {0}
ko: {0}동안 알림 음소거
ms: Notifikasi disenyapkan untuk {0}
nl: Meldingen stil voor {0}
pl: Powiadomienia wyłączone na {0}
pt_br: Notificações silenciadas por {0}
ru: Уведомления выключены на {0}
sv: Aviseringar tystade i {0}.
tr: Bildirimler {0} için sessize alındı
uk: Сповіщення вимкнено на {0}

# NotificationsMutedHint
source: Notifications muted
ar: تم كتم الإشعارات.
be: Апавяшчэнні выключаны
ca: Notificacions inactives
de: Benachrichtigungen stumm
es: Notificaciones silenciadas
fi: Ilmoitukset mykistetty.
fr: Notifications désactivées
id: Notifikasi senyap
it: Notifiche silenziate
ko: 알림 음소거 됨
ms: Notifikasi disenyapkan
nl: Meldingen stil
pl: Powiadomienia wyłączone
pt_br: Notificações silenciadas
ru: Уведомления выключены
sv: Aviseringar tystade.
tr: Bildirimler sessize alındı
uk: Сповіщення вимкнено
